{
  "ack.vim": { "branch": "master" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "vcbc.vim": { "branch": "master" },
  "vim-color-schemes": { "branch": "master" },
  "vim-cpp-enhanced-highlight": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-peekaboo": { "branch": "master" },
  "zenbones.nvim": { "branch": "main" }
}
